/* App unavailable alert title text */
"app_unavailable_alert_title" = "URL %@ を開くように設定されているアプリケーションがありません。";

/* App unavailable alert message text */
"app_unavailable_alert_message" = "このドキュメントを開くことができるアプリケーションを App Store で検索するか、またはコンピュータ上の既存のアプリケーションを選択してください。";

/* Search App Store button */
"search_app_store_button" = "App Store を検索";

/* Choose application button */
"choose_application_button" = "アプリケーションを選択...";

/* Cancel button */
"cancel_button" = "キャンセル";

/* Panel dialog message */
"panel_dialog_message" = "ドキュメント「%@」を開くアプリケーションを選択してください。";

